{
    "eventos": [
      {
        "id": 1,
        "titulo": "Conferência de Inteligência Artificial",
        "descricao": "Junte-se a especialistas em inteligência artificial de todo o mundo para discutir as últimas tendências e avanços nesta emocionante área da tecnologia. Aprenda sobre machine learning, deep learning e aplicações inovadoras em diferentes setores.",
        "dataInicio": "2023-12-05",
        "dataFim": "2023-12-07",
        "local": "Centro de Convenções de São Paulo"
      },
      {
        "id": 2,
        "titulo": "Seminário de Energias Renováveis",
        "descricao": "Participe deste seminário dedicado às energias renováveis, explorando tecnologias inovadoras, políticas públicas e soluções sustentáveis para enfrentar os desafios energéticos globais. Venha contribuir para um futuro mais verde!",
        "dataInicio": "2024-01-20",
        "dataFim": "2024-01-22",
        "local": "Centro de Convenções RioCentro, Rio de Janeiro"
      },
      {
        "id": 3,
        "titulo": "Hackathon de Desenvolvimento de Jogos",
        "descricao": "Participe deste hackathon de 48 horas e colabore com outros desenvolvedores para criar jogos eletrônicos inovadores. Desafie suas habilidades de programação, design e criatividade. Prêmios incríveis esperam pelos vencedores!",
        "dataInicio": "2024-02-10",
        "dataFim": "2024-02-12",
        "local": "Espaço de Inovação Tecnológica, Belo Horizonte"
      },
      {
        "id": 4,
        "titulo": "Conferência de Saúde Digital",
        "descricao": "Explore as últimas inovações em saúde digital, telemedicina e tecnologias de saúde móvel. Conecte-se com profissionais da saúde, pesquisadores e desenvolvedores de tecnologia para discutir o futuro da assistência médica digital.",
        "dataInicio": "2024-03-18",
        "dataFim": "2024-03-20",
        "local": "Centro de Convenções de Recife"
      },
      {
        "id": 5,
        "titulo": "Workshop de Sustentabilidade Empresarial",
        "descricao": "Descubra estratégias práticas para integrar a sustentabilidade aos negócios. Este workshop oferece insights sobre práticas empresariais responsáveis, economia circular e como as empresas podem impulsionar a mudança positiva.",
        "dataInicio": "2024-04-15",
        "dataFim": "2024-04-17",
        "local": "Centro de Eventos Vila Olímpia, São Paulo"
      },
      {
        "id": 6,
        "titulo": "Seminário de Inovação em Tecnologia Agrícola",
        "descricao": "Participe deste seminário dedicado às últimas inovações em tecnologia agrícola. Descubra novas técnicas, equipamentos e práticas sustentáveis que estão transformando a agricultura moderna. Uma oportunidade para agricultores, pesquisadores e empresários do setor agrícola.",
        "dataInicio": "2024-05-10",
        "dataFim": "2024-05-12",
        "local": "Centro de Convenções AgroTech, Brasília"
      },
      {
        "id": 7,
        "titulo": "Conferência de Ciência de Dados e Big Data",
        "descricao": "Explore o mundo dos dados massivos e descubra como a ciência de dados está transformando negócios e pesquisas. Aprenda sobre técnicas avançadas de análise, inteligência artificial e como extrair insights valiosos a partir de grandes conjuntos de dados.",
        "dataInicio": "2024-06-20",
        "dataFim": "2024-06-22",
        "local": "Centro de Convenções BigData, São Paulo"
      }
    ]
  }
  